Repository: kaishi00/hermes-conduit
Catalog: Conduit/Localizable.xcstrings
Source language: en
Languages: de, es, fr, id, it, ja, ko, pl, pt_br, ru, tr, zh_hans, zh_hant

source: Conduit couldn't reach your Hermes dashboard. Check this device's network connection and that the dashboard is running.
de: Conduit konnte dein Hermes-Dashboard nicht erreichen. Prüfe die Netzwerkverbindung dieses Geräts und ob das Dashboard läuft.
es: Conduit no pudo conectar con tu panel de Hermes. Comprueba la conexión de red de este dispositivo y que el panel esté en marcha.
fr: Conduit n'a pas pu joindre votre tableau de bord Hermes. Vérifiez la connexion réseau de cet appareil et que le tableau de bord est en cours d'exécution.
id: Conduit tidak dapat menghubungi dasbor Hermes Anda. Periksa koneksi jaringan perangkat ini dan pastikan dasbor sedang berjalan.
it: Conduit non è riuscito a raggiungere la tua dashboard Hermes. Controlla la connessione di rete di questo dispositivo e che la dashboard sia in esecuzione.
ja: ConduitからHermesダッシュボードに接続できませんでした。このデバイスのネットワーク接続と、ダッシュボードが実行中であることを確認してください。
ko: Conduit이 Hermes 대시보드에 연결할 수 없었어요. 이 기기의 네트워크 연결과 대시보드가 실행 중인지 확인하세요.
pl: Conduit nie mógł połączyć się z Twoim panelem Hermes. Sprawdź połączenie sieciowe tego urządzenia i to, czy panel jest uruchomiony.
pt_br: O Conduit não conseguiu acessar seu painel do Hermes. Verifique a conexão de rede deste aparelho e se o painel está em execução.
ru: Conduit не удалось связаться с вашим дашбордом Hermes. Проверьте подключение этого устройства к сети и то, что дашборд запущен.
tr: Conduit, Hermes panelinize ulaşamadı. Bu cihazın ağ bağlantısını ve panelin çalıştığını denetleyin.
zh_hans: Conduit 无法连接到你的 Hermes 控制台。请检查此设备的网络连接，并确认控制台正在运行。
zh_hant: Conduit 無法連線到你的 Hermes 儀表板。請檢查此裝置的網路連線，並確認儀表板正在執行。

source: Conduit isn't connected to Hermes right now. It reconnects on its own, so try again in a moment.
de: Conduit ist gerade nicht mit Hermes verbunden. Die Verbindung wird automatisch wiederhergestellt – versuche es gleich noch einmal.
es: Conduit no está conectado a Hermes en este momento. Se reconecta solo, así que vuelve a intentarlo en un momento.
fr: Conduit n'est pas connecté à Hermes pour le moment. Il se reconnecte tout seul : réessayez dans un instant.
id: Conduit tidak terhubung ke Hermes saat ini. Conduit akan terhubung ulang dengan sendirinya, jadi coba lagi sebentar lagi.
it: Conduit al momento non è connesso a Hermes. Si riconnette da solo, quindi riprova tra un momento.
ja: ConduitはHermesに接続されていません。自動的に再接続するので、しばらくしてからもう一度お試しください。
ko: 지금은 Conduit이 Hermes에 연결되어 있지 않아요. 자동으로 다시 연결되니 잠시 후 다시 시도하세요.
pl: Conduit nie jest teraz połączony z Hermesem. Połączy się ponownie samodzielnie, więc spróbuj ponownie za chwilę.
pt_br: O Conduit não está conectado ao Hermes agora. Ele reconecta sozinho, então tente novamente daqui a pouco.
ru: Conduit сейчас не подключён к Hermes. Подключение восстановится само, поэтому повторите попытку чуть позже.
tr: Conduit şu anda Hermes'e bağlı değil. Kendiliğinden yeniden bağlanır; biraz sonra yeniden deneyin.
zh_hans: Conduit 当前未连接到 Hermes。它会自动重新连接，请稍后再试。
zh_hant: Conduit 目前未連線到 Hermes。它會自動重新連線，請稍後再試。

source: Hermes didn't accept this request. Updating Hermes and Conduit usually fixes this.
de: Hermes hat diese Anfrage nicht angenommen. Meist hilft es, Hermes und Conduit zu aktualisieren.
es: Hermes no aceptó esta solicitud. Normalmente se soluciona actualizando Hermes y Conduit.
fr: Hermes n'a pas accepté cette requête. Mettre à jour Hermes et Conduit règle généralement le problème.
id: Hermes tidak menerima permintaan ini. Memperbarui Hermes dan Conduit biasanya dapat mengatasinya.
it: Hermes non ha accettato questa richiesta. Di solito si risolve aggiornando Hermes e Conduit.
ja: Hermesがこのリクエストを受け付けませんでした。通常はHermesとConduitをアップデートすると解決します。
ko: Hermes가 이 요청을 받아들이지 않았어요. 보통 Hermes와 Conduit을 업데이트하면 해결돼요.
pl: Hermes nie zaakceptował tego żądania. Zwykle pomaga aktualizacja Hermesa i Conduit.
pt_br: O Hermes não aceitou esta solicitação. Atualizar o Hermes e o Conduit geralmente resolve isso.
ru: Hermes не принял этот запрос. Обычно помогает обновление Hermes и Conduit.
tr: Hermes bu isteği kabul etmedi. Hermes'i ve Conduit'i güncellemek genellikle sorunu çözer.
zh_hans: Hermes 未接受此请求。更新 Hermes 和 Conduit 通常可以解决。
zh_hant: Hermes 未接受此要求。更新 Hermes 和 Conduit 通常可以解決此問題。

source: Hermes didn't answer in time. Check that your Hermes server is running, then try again.
de: Hermes hat nicht rechtzeitig geantwortet. Prüfe, ob dein Hermes-Server läuft, und versuche es dann erneut.
es: Hermes no respondió a tiempo. Comprueba que tu servidor Hermes esté en marcha y vuelve a intentarlo.
fr: Hermes n'a pas répondu à temps. Vérifiez que votre serveur Hermes est en cours d'exécution, puis réessayez.
id: Hermes tidak menjawab tepat waktu. Pastikan server Hermes Anda berjalan, lalu coba lagi.
it: Hermes non ha risposto in tempo. Controlla che il tuo server Hermes sia in esecuzione, poi riprova.
ja: Hermesから時間内に応答がありませんでした。Hermesサーバが実行中であることを確認して、もう一度お試しください。
ko: Hermes가 제시간에 응답하지 않았어요. Hermes 서버가 실행 중인지 확인한 다음 다시 시도하세요.
pl: Hermes nie odpowiedział na czas. Sprawdź, czy Twój serwer Hermes działa, i spróbuj ponownie.
pt_br: O Hermes não respondeu a tempo. Verifique se seu servidor Hermes está em execução e tente novamente.
ru: Hermes не ответил вовремя. Убедитесь, что ваш сервер Hermes работает, и повторите попытку.
tr: Hermes zamanında yanıt vermedi. Hermes sunucunuzun çalıştığını denetleyip yeniden deneyin.
zh_hans: Hermes 未及时响应。请确认 Hermes 服务器正在运行，然后重试。
zh_hant: Hermes 未及時回應。請確認你的 Hermes 伺服器正在執行，然後再試一次。

source: Hermes didn't finish creating the conversation. Try again.
de: Hermes hat das Erstellen der Unterhaltung nicht abgeschlossen. Versuche es erneut.
es: Hermes no terminó de crear la conversación. Vuelve a intentarlo.
fr: Hermes n'a pas fini de créer la conversation. Réessayez.
id: Hermes tidak selesai membuat percakapan. Coba lagi.
it: Hermes non ha finito di creare la conversazione. Riprova.
ja: Hermesがチャットの作成を完了できませんでした。もう一度お試しください。
ko: Hermes가 대화 만들기를 완료하지 못했어요. 다시 시도하세요.
pl: Hermes nie dokończył tworzenia rozmowy. Spróbuj ponownie.
pt_br: O Hermes não terminou de criar a conversa. Tente novamente.
ru: Hermes не завершил создание чата. Повторите попытку.
tr: Hermes konuşmayı oluşturmayı bitirmedi. Yeniden deneyin.
zh_hans: Hermes 未能完成创建对话。请重试。
zh_hant: Hermes 未完成建立對話。請再試一次。

source: Hermes sent a reply Conduit didn't understand. Updating Hermes and Conduit usually fixes this.
de: Hermes hat eine Antwort gesendet, die Conduit nicht verstanden hat. Meist hilft es, Hermes und Conduit zu aktualisieren.
es: Hermes envió una respuesta que Conduit no entendió. Normalmente se soluciona actualizando Hermes y Conduit.
fr: Hermes a envoyé une réponse que Conduit n'a pas comprise. Mettre à jour Hermes et Conduit règle généralement le problème.
id: Hermes mengirim balasan yang tidak dipahami Conduit. Memperbarui Hermes dan Conduit biasanya dapat mengatasinya.
it: Hermes ha inviato una risposta che Conduit non ha capito. Di solito si risolve aggiornando Hermes e Conduit.
ja: HermesからConduitが解釈できない応答が返されました。通常はHermesとConduitをアップデートすると解決します。
ko: Hermes가 Conduit이 이해할 수 없는 응답을 보냈어요. 보통 Hermes와 Conduit을 업데이트하면 해결돼요.
pl: Hermes wysłał odpowiedź, której Conduit nie rozumie. Zwykle pomaga aktualizacja Hermesa i Conduit.
pt_br: O Hermes enviou uma resposta que o Conduit não entendeu. Atualizar o Hermes e o Conduit geralmente resolve isso.
ru: Hermes прислал ответ, который Conduit не понял. Обычно помогает обновление Hermes и Conduit.
tr: Hermes, Conduit'in anlamadığı bir yanıt gönderdi. Hermes'i ve Conduit'i güncellemek genellikle sorunu çözer.
zh_hans: Hermes 返回了 Conduit 无法识别的回复。更新 Hermes 和 Conduit 通常可以解决。
zh_hant: Hermes 傳送了 Conduit 無法理解的回覆。更新 Hermes 和 Conduit 通常可以解決此問題。

source: Hermes turned this down because the dashboard sign-in expired or doesn't allow it. Sign in again, then try once more.
de: Hermes hat dies abgelehnt, weil die Dashboard-Anmeldung abgelaufen ist oder es nicht erlaubt. Melde dich erneut an und versuche es dann noch einmal.
es: Hermes lo rechazó porque el inicio de sesión del panel caducó o no lo permite. Vuelve a iniciar sesión e inténtalo otra vez.
fr: Hermes a refusé, car la connexion au tableau de bord a expiré ou ne le permet pas. Reconnectez-vous, puis réessayez.
id: Hermes menolak ini karena login dasbor sudah kedaluwarsa atau tidak mengizinkannya. Masuk lagi, lalu coba sekali lagi.
it: Hermes ha rifiutato perché l'accesso alla dashboard è scaduto o non lo consente. Accedi di nuovo, poi riprova.
ja: ダッシュボードのサインインの有効期限が切れているか許可されていないため、Hermesに拒否されました。もう一度サインインしてから、再度お試しください。
ko: 대시보드 로그인이 만료되었거나 허용되지 않아 Hermes가 거부했어요. 다시 로그인한 다음 한 번 더 시도하세요.
pl: Hermes odrzucił to żądanie, ponieważ logowanie do panelu wygasło lub na to nie pozwala. Zaloguj się ponownie i spróbuj jeszcze raz.
pt_br: O Hermes recusou isso porque o login do painel expirou ou não permite essa ação. Faça login de novo e tente mais uma vez.
ru: Hermes отклонил запрос: срок входа в дашборд истёк или у вас нет нужных прав. Войдите снова и повторите попытку.
tr: Panel girişinin süresi dolduğu veya buna izin vermediği için Hermes bunu reddetti. Yeniden giriş yapın, ardından bir kez daha deneyin.
zh_hans: Hermes 拒绝了此操作，因为控制台登录已过期或无此权限。请重新登录后再试。
zh_hant: 儀表板登入已過期或不允許此操作，因此 Hermes 拒絕了此要求。請重新登入，然後再試一次。

source: The dashboard address isn't valid. Check it in Settings > Connection.
de: Die Dashboard-Adresse ist ungültig. Prüfe sie unter „Einstellungen“ > „Verbindung“.
es: La dirección del panel no es válida. Revísala en Ajustes > Conexión.
fr: L'adresse du tableau de bord n'est pas valide. Vérifiez-la dans Réglages > Connexion.
id: Alamat dasbor tidak valid. Periksa di Pengaturan > Koneksi.
it: L'indirizzo della dashboard non è valido. Controllalo in Impostazioni > Connessione.
ja: ダッシュボードのアドレスが無効です。「設定」>「接続」で確認してください。
ko: 대시보드 주소가 올바르지 않아요. ‘설정’ > ‘연결’에서 확인하세요.
pl: Adres panelu jest nieprawidłowy. Sprawdź go w sekcji Ustawienia > Połączenie.
pt_br: O endereço do painel não é válido. Verifique-o em Ajustes > Conexão.
ru: Адрес дашборда недействителен. Проверьте его в разделе «Настройки › Подключение».
tr: Panel adresi geçerli değil. Ayarlar > Bağlantı bölümünden denetleyin.
zh_hans: 控制台地址无效。请在「设置」>「连接」中检查。
zh_hant: 儀表板位址無效。請在「設定」>「連線」中檢查。

source: Update Hermes to send, stop, and steer messages from Conduit. This version can't report whether a reply is still running.
de: Aktualisiere Hermes, um aus Conduit Nachrichten zu senden, zu stoppen und nachzusteuern. Diese Version kann nicht melden, ob noch eine Antwort läuft.
es: Actualiza Hermes para enviar, detener y guiar mensajes desde Conduit. Esta versión no puede indicar si una respuesta sigue en curso.
fr: Mettez à jour Hermes pour envoyer, arrêter et réorienter des messages depuis Conduit. Cette version ne peut pas indiquer si une réponse est encore en cours.
id: Perbarui Hermes untuk mengirim, menghentikan, dan mengarahkan pesan dari Conduit. Versi ini tidak dapat melaporkan apakah balasan masih berjalan.
it: Aggiorna Hermes per inviare, interrompere e reindirizzare messaggi da Conduit. Questa versione non può indicare se una risposta è ancora in corso.
ja: Conduitからメッセージの送信、停止、軌道修正を行うには、Hermesをアップデートしてください。このバージョンでは返信がまだ実行中かどうかを報告できません。
ko: Conduit에서 메시지를 보내고, 중지하고, 방향을 조정하려면 Hermes를 업데이트하세요. 이 버전은 응답이 아직 진행 중인지 알려 줄 수 없어요.
pl: Zaktualizuj Hermesa, aby wysyłać, zatrzymywać i kierować wiadomościami z Conduit. Ta wersja nie potrafi zgłosić, czy odpowiedź nadal trwa.
pt_br: Atualize o Hermes para enviar, parar e orientar mensagens pelo Conduit. Esta versão não consegue informar se uma resposta ainda está em andamento.
ru: Обновите Hermes, чтобы отправлять, останавливать и корректировать сообщения из Conduit. Эта версия не сообщает, выполняется ли ещё ответ.
tr: Conduit'ten mesaj göndermek, durdurmak ve yönlendirmek için Hermes'i güncelleyin. Bu sürüm bir yanıtın hâlâ devam edip etmediğini bildiremiyor.
zh_hans: 请更新 Hermes 才能在 Conduit 中发送、停止和引导消息。此版本无法报告回复是否仍在进行。
zh_hant: 請更新 Hermes，才能從 Conduit 傳送、停止及引導訊息。此版本無法回報回覆是否仍在進行中。

source: Update Hermes to use Voice. This version can't tell Conduit whether voice is ready.
de: Aktualisiere Hermes, um den Sprachmodus zu nutzen. Diese Version kann Conduit nicht mitteilen, ob der Sprachmodus bereit ist.
es: Actualiza Hermes para usar la voz. Esta versión no puede indicar a Conduit si la voz está lista.
fr: Mettez à jour Hermes pour utiliser la voix. Cette version ne peut pas indiquer à Conduit si la voix est prête.
id: Perbarui Hermes untuk menggunakan Suara. Versi ini tidak dapat memberi tahu Conduit apakah suara sudah siap.
it: Aggiorna Hermes per usare la voce. Questa versione non può comunicare a Conduit se la voce è pronta.
ja: 音声を使用するにはHermesをアップデートしてください。このバージョンでは音声の準備ができているかどうかをConduitに伝えられません。
ko: 음성을 사용하려면 Hermes를 업데이트하세요. 이 버전은 음성이 준비됐는지 Conduit에 알려 줄 수 없어요.
pl: Zaktualizuj Hermesa, aby korzystać z trybu głosowego. Ta wersja nie potrafi przekazać Conduit, czy głos jest gotowy.
pt_br: Atualize o Hermes para usar a voz. Esta versão não consegue informar ao Conduit se a voz está pronta.
ru: Обновите Hermes, чтобы пользоваться голосом. Эта версия не сообщает Conduit, готов ли голос.
tr: Ses'i kullanmak için Hermes'i güncelleyin. Bu sürüm, sesin hazır olup olmadığını Conduit'e bildiremiyor.
zh_hans: 请更新 Hermes 以使用语音。此版本无法告诉 Conduit 语音是否就绪。
zh_hant: 請更新 Hermes 以使用語音。此版本無法告訴 Conduit 語音是否已就緒。

source: Voice isn't set up yet. Check Settings > Voice.
de: Der Sprachmodus ist noch nicht eingerichtet. Sieh unter „Einstellungen“ > „Sprachmodus“ nach.
es: La voz aún no está configurada. Revisa Ajustes > Voz.
fr: La voix n'est pas encore configurée. Consultez Réglages > Voix.
id: Suara belum disiapkan. Periksa Pengaturan > Suara.
it: La voce non è ancora configurata. Controlla Impostazioni > Voce.
ja: 音声がまだ設定されていません。「設定」>「音声」を確認してください。
ko: 음성이 아직 설정되지 않았어요. ‘설정’ > ‘음성’을 확인하세요.
pl: Głos nie jest jeszcze skonfigurowany. Sprawdź sekcję Ustawienia > Głos.
pt_br: A voz ainda não está configurada. Verifique Ajustes > Voz.
ru: Голос ещё не настроен. Проверьте «Настройки › Голос».
tr: Ses henüz ayarlanmadı. Ayarlar > Ses bölümünü denetleyin.
zh_hans: 语音尚未设置。请检查「设置」>「语音」。
zh_hant: 語音尚未設定。請查看「設定」>「語音」。

source: Your Hermes server doesn't offer voice. Update Hermes to use Voice.
de: Dein Hermes-Server bietet keinen Sprachmodus an. Aktualisiere Hermes, um den Sprachmodus zu nutzen.
es: Tu servidor Hermes no ofrece voz. Actualiza Hermes para usar la voz.
fr: Votre serveur Hermes ne propose pas la voix. Mettez à jour Hermes pour utiliser la voix.
id: Server Hermes Anda tidak menyediakan suara. Perbarui Hermes untuk menggunakan Suara.
it: Il tuo server Hermes non offre la voce. Aggiorna Hermes per usare la voce.
ja: Hermesサーバが音声に対応していません。音声を使用するにはHermesをアップデートしてください。
ko: Hermes 서버가 음성을 제공하지 않아요. 음성을 사용하려면 Hermes를 업데이트하세요.
pl: Twój serwer Hermes nie obsługuje głosu. Zaktualizuj Hermesa, aby korzystać z trybu głosowego.
pt_br: Seu servidor Hermes não oferece voz. Atualize o Hermes para usar a voz.
ru: Ваш сервер Hermes не поддерживает голос. Обновите Hermes, чтобы пользоваться голосом.
tr: Hermes sunucunuz ses sunmuyor. Ses'i kullanmak için Hermes'i güncelleyin.
zh_hans: 你的 Hermes 服务器不提供语音。请更新 Hermes 以使用语音。
zh_hant: 你的 Hermes 伺服器不提供語音功能。請更新 Hermes 以使用語音。

source: Your Hermes server doesn't support this yet. Update Hermes, then try again.
de: Dein Hermes-Server unterstützt das noch nicht. Aktualisiere Hermes und versuche es dann erneut.
es: Tu servidor Hermes aún no admite esto. Actualiza Hermes y vuelve a intentarlo.
fr: Votre serveur Hermes ne prend pas encore cela en charge. Mettez à jour Hermes, puis réessayez.
id: Server Hermes Anda belum mendukung ini. Perbarui Hermes, lalu coba lagi.
it: Il tuo server Hermes non supporta ancora questa funzione. Aggiorna Hermes, poi riprova.
ja: Hermesサーバはまだこの機能に対応していません。Hermesをアップデートしてから、もう一度お試しください。
ko: Hermes 서버가 아직 이 기능을 지원하지 않아요. Hermes를 업데이트한 다음 다시 시도하세요.
pl: Twój serwer Hermes jeszcze tego nie obsługuje. Zaktualizuj Hermesa i spróbuj ponownie.
pt_br: Seu servidor Hermes ainda não oferece suporte a isso. Atualize o Hermes e tente novamente.
ru: Ваш сервер Hermes пока не поддерживает эту функцию. Обновите Hermes и повторите попытку.
tr: Hermes sunucunuz bunu henüz desteklemiyor. Hermes'i güncelleyin, ardından yeniden deneyin.
zh_hans: 你的 Hermes 服务器尚不支持此功能。请更新 Hermes 后重试。
zh_hant: 你的 Hermes 伺服器尚不支援此功能。請更新 Hermes，然後再試一次。

source: Your dashboard couldn't reach Hermes. Hermes may be restarting, so try again in a moment.
de: Dein Dashboard konnte Hermes nicht erreichen. Hermes startet möglicherweise gerade neu – versuche es gleich noch einmal.
es: Tu panel no pudo conectar con Hermes. Puede que Hermes se esté reiniciando, así que vuelve a intentarlo en un momento.
fr: Votre tableau de bord n'a pas pu joindre Hermes. Hermes est peut-être en train de redémarrer : réessayez dans un instant.
id: Dasbor Anda tidak dapat menghubungi Hermes. Hermes mungkin sedang dimulai ulang, jadi coba lagi sebentar lagi.
it: La tua dashboard non è riuscita a raggiungere Hermes. Hermes potrebbe essere in fase di riavvio, quindi riprova tra un momento.
ja: ダッシュボードからHermesに接続できませんでした。Hermesが再起動中の可能性があるため、しばらくしてからもう一度お試しください。
ko: 대시보드가 Hermes에 연결할 수 없었어요. Hermes가 재시작 중일 수 있으니 잠시 후 다시 시도하세요.
pl: Twój panel nie mógł połączyć się z Hermesem. Hermes może się właśnie uruchamiać ponownie, więc spróbuj za chwilę.
pt_br: Seu painel não conseguiu acessar o Hermes. O Hermes pode estar reiniciando, então tente novamente daqui a pouco.
ru: Дашборду не удалось связаться с Hermes. Возможно, Hermes перезапускается — повторите попытку чуть позже.
tr: Paneliniz Hermes'e ulaşamadı. Hermes yeniden başlatılıyor olabilir; biraz sonra yeniden deneyin.
zh_hans: 控制台无法连接到 Hermes。Hermes 可能正在重启，请稍后再试。
zh_hant: 你的儀表板無法連線到 Hermes。Hermes 可能正在重新啟動，請稍後再試。

source: Conduit is still connecting to your dashboard. Try again in a moment.
de: Conduit verbindet sich noch mit deinem Dashboard. Versuche es gleich noch einmal.
es: Conduit sigue conectándose a tu panel. Vuelve a intentarlo en un momento.
fr: Conduit se connecte encore à votre tableau de bord. Réessayez dans un instant.
id: Conduit masih menghubungkan ke dasbor Anda. Coba lagi sebentar lagi.
it: Conduit si sta ancora connettendo alla tua dashboard. Riprova tra un momento.
ja: Conduitはまだダッシュボードに接続中です。しばらくしてからもう一度お試しください。
ko: Conduit이 아직 대시보드에 연결하는 중이에요. 잠시 후 다시 시도하세요.
pl: Conduit wciąż łączy się z Twoim panelem. Spróbuj ponownie za chwilę.
pt_br: O Conduit ainda está se conectando ao seu painel. Tente novamente daqui a pouco.
ru: Conduit ещё подключается к дашборду. Повторите попытку чуть позже.
tr: Conduit hâlâ panelinize bağlanıyor. Biraz sonra yeniden deneyin.
zh_hans: Conduit 仍在连接你的控制台。请稍后再试。
zh_hant: Conduit 仍在連線到你的儀表板。請稍後再試。

source: Dashboard sign-in has expired. Sign in again to continue.
de: Die Dashboard-Anmeldung ist abgelaufen. Melde dich erneut an, um fortzufahren.
es: El inicio de sesión del panel caducó. Vuelve a iniciar sesión para continuar.
fr: La connexion au tableau de bord a expiré. Reconnectez-vous pour continuer.
id: Login dasbor sudah kedaluwarsa. Masuk lagi untuk melanjutkan.
it: L'accesso alla dashboard è scaduto. Accedi di nuovo per continuare.
ja: ダッシュボードのサインインの有効期限が切れました。続けるにはもう一度サインインしてください。
ko: 대시보드 로그인이 만료됐어요. 계속하려면 다시 로그인하세요.
pl: Logowanie do panelu wygasło. Zaloguj się ponownie, aby kontynuować.
pt_br: O login do painel expirou. Faça login de novo para continuar.
ru: Срок входа в дашборд истёк. Войдите снова, чтобы продолжить.
tr: Panel girişinin süresi doldu. Devam etmek için yeniden giriş yapın.
zh_hans: 控制台登录已过期。请重新登录以继续。
zh_hant: 儀表板登入已過期。請重新登入以繼續。

source: Hermes could not steer the active response.
de: Hermes konnte die laufende Antwort nicht nachsteuern.
es: Hermes no pudo guiar la respuesta activa.
fr: Hermes n'a pas pu réorienter la réponse en cours.
id: Hermes tidak dapat mengarahkan respons aktif.
it: Hermes non è riuscito a reindirizzare la risposta attiva.
ja: Hermesは実行中の応答を軌道修正できませんでした。
ko: Hermes가 진행 중인 응답의 방향을 조정할 수 없었어요.
pl: Hermes nie mógł pokierować aktywną odpowiedzią.
pt_br: O Hermes não conseguiu orientar a resposta ativa.
ru: Hermes не удалось скорректировать текущий ответ.
tr: Hermes etkin yanıtı yönlendiremedi.
zh_hans: Hermes 无法引导当前回复。
zh_hant: Hermes 無法引導目前的回覆。

source: Hermes is busy right now. Wait a moment, then try again.
de: Hermes ist gerade beschäftigt. Warte einen Moment und versuche es dann erneut.
es: Hermes está ocupado en este momento. Espera un poco y vuelve a intentarlo.
fr: Hermes est occupé pour le moment. Patientez un instant, puis réessayez.
id: Hermes sedang sibuk. Tunggu sebentar, lalu coba lagi.
it: Hermes è occupato in questo momento. Attendi un momento, poi riprova.
ja: Hermesは現在ビジー状態です。しばらく待ってから、もう一度お試しください。
ko: Hermes가 지금 바빠요. 잠시 기다린 다음 다시 시도하세요.
pl: Hermes jest teraz zajęty. Poczekaj chwilę i spróbuj ponownie.
pt_br: O Hermes está ocupado agora. Aguarde um momento e tente novamente.
ru: Hermes сейчас занят. Подождите немного и повторите попытку.
tr: Hermes şu anda meşgul. Biraz bekleyin, ardından yeniden deneyin.
zh_hans: Hermes 当前繁忙。请稍等后重试。
zh_hant: Hermes 目前忙碌中。請稍候，然後再試一次。

source: Hermes ran into a problem on the server. Check the Hermes logs, then try again.
de: Bei Hermes ist auf dem Server ein Problem aufgetreten. Prüfe die Hermes-Logs und versuche es dann erneut.
es: Hermes tuvo un problema en el servidor. Revisa los registros de Hermes y vuelve a intentarlo.
fr: Hermes a rencontré un problème sur le serveur. Consultez les journaux d'Hermes, puis réessayez.
id: Hermes mengalami masalah di server. Periksa log Hermes, lalu coba lagi.
it: Hermes ha riscontrato un problema sul server. Controlla i registri di Hermes, poi riprova.
ja: Hermesのサーバで問題が発生しました。Hermesのログを確認してから、もう一度お試しください。
ko: Hermes 서버에서 문제가 발생했어요. Hermes 로그를 확인한 다음 다시 시도하세요.
pl: Wystąpił problem z Hermesem na serwerze. Sprawdź dzienniki Hermesa i spróbuj ponownie.
pt_br: O Hermes encontrou um problema no servidor. Verifique os logs do Hermes e tente novamente.
ru: На сервере Hermes возникла проблема. Проверьте журналы Hermes и повторите попытку.
tr: Hermes sunucuda bir sorunla karşılaştı. Hermes günlüklerini denetleyip yeniden deneyin.
zh_hans: Hermes 服务器出现问题。请查看 Hermes 日志后重试。
zh_hant: Hermes 在伺服器上發生問題。請查看 Hermes 記錄，然後再試一次。

source: Hermes ran into a problem: %@. Check the Hermes logs, then try again.
de: Bei Hermes ist ein Problem aufgetreten: %@. Prüfe die Hermes-Logs und versuche es dann erneut.
es: Hermes tuvo un problema: %@. Revisa los registros de Hermes y vuelve a intentarlo.
fr: Hermes a rencontré un problème : %@. Consultez les journaux d'Hermes, puis réessayez.
id: Hermes mengalami masalah: %@. Periksa log Hermes, lalu coba lagi.
it: Hermes ha riscontrato un problema: %@. Controlla i registri di Hermes, poi riprova.
ja: Hermesで問題が発生しました：%@。Hermesのログを確認してから、もう一度お試しください。
ko: Hermes에서 문제가 발생했어요: %@. Hermes 로그를 확인한 다음 다시 시도하세요.
pl: Wystąpił problem z Hermesem: %@. Sprawdź dzienniki Hermesa i spróbuj ponownie.
pt_br: O Hermes encontrou um problema: %@. Verifique os logs do Hermes e tente novamente.
ru: В Hermes возникла проблема: %@. Проверьте журналы Hermes и повторите попытку.
tr: Hermes bir sorunla karşılaştı: %@. Hermes günlüklerini denetleyip yeniden deneyin.
zh_hans: Hermes 出现问题：%@。请查看 Hermes 日志后重试。
zh_hant: Hermes 發生問題：%@。請查看 Hermes 記錄，然後再試一次。
